// data/biographyText.tsx
const biographyText = `
Милана Хаметова родилась 5 марта 2010 года в Новосибирске. С самого детства она проявляла интерес к моделингу, 
а её фотографиями заинтересовались модельные агентства, заметив их в социальных сетях. 

Милана не из детского дома, у неё есть родители — мама Альбина и папа Евгений. Она выросла в Новосибирске. 
С ранних лет Милана начала увлекаться искусством, а также фотографией, что со временем привело её к популярности в сети.

Сейчас Милана продолжает развивать свою карьеру, активно сотрудничая с различными брендами и снимаясь для известных журналов.
`;

export default biographyText;
